<x-app-layout>
    <div class="py-12">
        <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
            <div>

                <div style="display: grid; grid-template-columns: 1fr 1fr; gap: 20px; align-items: center">
                    <div>
                        <h2 style="margin: 30px 0 20px; font-size: 2em; font-weight: 900; text-align: center">Нормативно-правовая база</h2>
                        <p style="width: 70%; min-width: 540px;">
                            <b>Обучающийся с ограниченными возможностями здоровья (ОВЗ)</b>&nbsp;– физическое лицо,
                            имеющее недостатки в физическом и (или) психологическом развитии,&nbsp;<b>подтвержденные
                            психолого-медико-педагогической комиссией</b>&nbsp;и препятствующие получению
                            образования&nbsp;<b>без создания специальных условий</b>&nbsp;
                            (ч. 16 ст. 2 Федерального закона от 29.12.2012 № 273-ФЗ «Об образовании в
                            Российской Федерации»).
                        </p>
                    </div>
                    <div>
                        <img src="/images/documents.png" style="width: 100%">
                    </div>
                </div>

                <div class="p-6 text-gray-900">
                    <p>
                        Действующее законодательство позволяет организовывать обучение и воспитание
                        детей-инвалидов и детей с ОВЗ в <b>общеобразовательных организациях</b>, в которых
                        должны быть созданы <b>специальные условия</b> для получения образования.
                    </p>
                    <br>
                    <p>
                        <b>Выбор</b> образовательной организации — <b>право родителей</b> (законных представителей).
                    </p>
                </div>
            </div>
        </div>
    </div>

    <style>
        .part-hrefs:hover {
            scale: 1.05;
        }
    </style>
</x-app-layout>
