<x-app-layout>
    <div class="py-12">
        <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
            <div>

                <div style="display: grid; grid-template-columns: 1fr 1fr; gap: 20px; align-items: center">
                    <div>
                        <h2 style="margin: 30px 0 20px; font-size: 2em; font-weight: 900; text-align: center">Нормативно-правовая база</h2>
                        <p style="width: 70%; min-width: 540px;">
                            <b>Обучающийся с ограниченными возможностями здоровья (ОВЗ)</b>&nbsp;– физическое лицо,
                            имеющее недостатки в физическом и (или) психологическом развитии,&nbsp;<b>подтвержденные
                            психолого-медико-педагогической комиссией</b>&nbsp;и препятствующие получению
                            образования&nbsp;<b>без создания специальных условий</b>&nbsp;
                            (ч. 16 ст. 2 Федерального закона от 29.12.2012 № 273-ФЗ «Об образовании в
                            Российской Федерации»).
                        </p>
                    </div>
                    <div>
                        <img src="/images/documents.png" style="width: 100%">
                    </div>
                </div>

                <div class="p-6 text-gray-900" style="padding-left: 0; padding-right: 0">
                    <p>
                        Действующее законодательство позволяет организовывать обучение и воспитание
                        детей-инвалидов и детей с ОВЗ в <b>общеобразовательных организациях</b>, в которых
                        должны быть созданы <b>специальные условия</b> для получения образования.
                    </p>
                    <br>
                    <p>
                        <b>Выбор</b> образовательной организации — <b>право родителей</b> (законных представителей).
                    </p>
                    <br>

                    <p>
                        Основанием для создания специальных условий обучения и воспитания является заключение
                        Центральной психолого-медико-педагогической комиссии (ЦПМПК). Прохождение ЦПМПК и предоставление
                        заключения в образовательную организацию является правом, а не обязанностью родителей
                        (законных представителей). При предоставлении заключения ЦПМПК родителями (законными представителями)
                        в образовательную организацию создание специальных условий обучения является обязательным.
                    </p>
                    <br>

                    <h3 style="margin: 30px 0 20px; font-size: 1.2em; font-weight: 900;">Когда необходимо заключение ЦПМПК:</h3>
                    <ul style="list-style: circle; list-style-position: inside">
                        <li>Специальные условия обучения и воспитания</li>
                        <li>Переход с одного уровня образования на следующий</li>
                        <li>Начало обучения на начальном уровне общего образования после 8 лет </li>
                        <li>Специальные условия при проведении ГИА</li>
                    </ul>

                    <h3 style="margin: 30px 0 20px; font-size: 1.2em; font-weight: 900;">Специальные условия для обучающихся с ограниченными возможностями здоровья:</h3>
                    <ul style="list-style: circle; list-style-position: inside">
                        <li>Образовательные программы (АООП), методы обучения и воспитания;</li>
                        <li>учебники, учебные пособия и дидактические материалы;</li>
                        <li>технические средства обучения коллективного и индивидуального пользования;</li>
                        <li>предоставление услуг ассистента (помощника);</li>
                        <li>проведение коррекционных занятий;</li>
                        <li>обеспечение доступа в здания организаций.</li>
                    </ul>

                    <h3 style="margin: 30px 0 20px; font-size: 1.2em; font-weight: 900; text-align: center">Федеральные документы:</h3>
                    <ol style="list-style: auto; list-style-position: inside">
                        <li style="margin-bottom: 20px">
                            Закон Российской Федерации от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации»;<br>
                            <a href="https://www.consultant.ru/document/cons_doc_LAW_140174/" target="_blank"><i>https://www.consultant.ru/document/cons_doc_LAW_140174/</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Федеральный закон Российской Федерации от 3 мая 2012 г. N 46-ФЗ «О ратификации Конвенции о правах инвалидов»;<br>
                            <a href="http://static.kremlin.ru/media/acts/files/0001201205040005.pdf" target="_blank"><i>http://static.kremlin.ru/media/acts/files/0001201205040005.pdf</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Закон Российской Федерации от 24 ноября 1995 N 181-ФЗ «О социальной защите инвалидов в Российской Федерации»;<br>
                            <a href="https://www.consultant.ru/document/cons_doc_LAW_8559/" target="_blank"><i>https://www.consultant.ru/document/cons_doc_LAW_8559/</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Закон Российской Федерации от 24 июля 1998 г. № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации» (в ред. от 27.12.2018);<br>
                            <a href="http://www.kremlin.ru/acts/bank/12706" target="_blank"><i>http://www.kremlin.ru/acts/bank/12706</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Постановление Главного государственного санитарного врача Российской Федерации от 28 сентября 2020 г. № 28 "Об утверждении санитарных правил СП 2.4. 3648-20 "Санитарно-эпидемиологические требования к организациям воспитания и обучения, отдыха и оздоровления детей и молодежи";<br>
                            <a href="http://pravo.gov.ru/proxy/ips/?docbody=&prevDoc=602107773&backlink=1&&nd=102955243" target="_blank"><i>http://pravo.gov.ru/proxy/ips/?docbody=&prevDoc=602107773&backlink=1&&nd=102955243</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Приказ Министерства просвещения Российской Федерации от 31 июля 2020 № 373 «Об утверждении Порядка организации и осуществления образовательной деятельности по основным общеобразовательным программам - образовательным программам дошкольного образования»;<br>
                            <a href="http://publication.pravo.gov.ru/Document/View/0001202009010021" target="_blank"><i>http://publication.pravo.gov.ru/Document/View/0001202009010021</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Приказ Министерства просвещения Российской Федерации от 22 марта 2021 № 115 «Об утверждении Порядка организации и осуществления образовательной деятельности по основным общеобразовательным программам - образовательным программам начального общего, основного общего и среднего общего образования».<br>
                            <a href="http://publication.pravo.gov.ru/Document/View/0001202104200066" target="_blank"><i>http://publication.pravo.gov.ru/Document/View/0001202104200066</i></a>
                        </li>
                    </ol>

                    <p style="margin-bottom: 20px">
                        <b>Введение ФАОП</b> является обязательным с 1 сентября 2023 г. для обучающихся всех классов (с первого по одиннадцатый) всех
                        образовательных организаций, реализующих образовательные программы начального общего, основного общего, среднего общего
                        образования и воспитанников дошкольных образовательных организаций, реализующих образовательные программы дошкольного образования.
                    </p>

                    <ol style="list-style: auto; list-style-position: inside">
                        <li style="margin-bottom: 20px">
                            Федеральная адаптированная образовательная программа дошкольного образования для обучающихся с ограниченным возможностями здоровья (ФАОП ДО) утверждена Приказом Министерства Просвещения Российской Федерации от 24 ноября 2022 г. № 1022 «Об Утверждении федеральной адаптированной образовательной программы дошкольного образования для обучающихся с ограниченными возможностями здоровья»;<br>
                            <a href="https://sudact.ru/law/prikaz-minprosveshcheniia-rossii-ot-24112022-n-1022/federalnaia-adaptirovannaia-obrazovatelnaia-programma-doshkolnogo/ " target="_blank"><i>https://sudact.ru/law/prikaz-minprosveshcheniia-rossii-ot-24112022-n-1022/federalnaia-adaptirovannaia-obrazovatelnaia-programma-doshkolnogo/ </i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Федеральная адаптированная образовательная программа начального общего образования для обучающихся с ограниченными возможностями здоровья (ФАОП НОО для обучающихся с ОВЗ) утверждена Приказом Министерства Просвещения Российской Федерации от 24 ноября 2022 г. № 1022 «Об утверждении федеральной адаптированной образовательной программы начального общего образования для обучающихся с ограниченными возможностями здоровья";<br>
                            <a href="https://sudact.ru/law/prikaz-minprosveshcheniia-rossii-ot-24112022-n-1023/federalnaia-adaptirovannaia-obrazovatelnaia-programma-nachalnogo/" target="_blank"><i>https://sudact.ru/law/prikaz-minprosveshcheniia-rossii-ot-24112022-n-1023/federalnaia-adaptirovannaia-obrazovatelnaia-programma-nachalnogo/</i></a>
                        </li>
                        <li style="margin-bottom: 20px">
                            Федеральная адаптированная образовательная программа основного общего образования для обучающихся с ограниченными возможностями здоровья (ФАОП ООО для обучающихся с ОВЗ) утверждена Приказом Министерства Просвещения Российской Федерации от 24.11.2022 N 1025 "Об утверждении федеральной адаптированной образовательной программы основного общего образования для обучающихся с ограниченными возможностями здоровья".<br>
                            <a href="" target="_blank"><i></i></a>
                        </li>
                    </ol>
                </div>
            </div>
        </div>
    </div>

    <style>
        .part-hrefs:hover {
            scale: 1.05;
        }
    </style>
</x-app-layout>
